[
  {
    "descripcion": "El Imperio"
  },
  {
    "descripcion": "Fundación: 850 de nuestra Era por los seguidores de Sigmar."
  },
  {
    "descripcion" : "Se trata de la primera potencia mundial humana, pero no siempre fue así. Al principio, solo eran una serie de tribus, lo que ahora conocemos como condados, con autonomía propia que gobernaban sus dominios e intentaban imponerse al resto. "
  },
  {
    "descripcion" : "La ambición de sus líderes por dominar más tierras y la falta de colaboración y confianza entre ellos, originaban numerosas guerras entre los condados, haciendo de esta una tierra peligrosa. Ademas, no existían aún la Puertas del Norte y el Sur, por lo que eran presas asequibles para saqueos y ataques por parte de Norscanos, Orcos u otros tipos de criaturas. La falta de unión entre ellas las condenaba a la extinción o dominación por parte de otras."
  },
  {
    "descripcion" : "Pero todo cambio el día en el que Archaon, Señor del KAOS, decidió tomar el mundo de los vivos. Esta era la mayor amenaza que habían conocido enanos, elfos y humanos por igual en siglos. Se forjaron alianzas, y erigieron héroes para liderar sus ejercitos hacia la victoria. Uno de estos héroes fue Sigmar, que uniendo  mediante la fuera o el diálogo a las distintas tribus del humanas, se lanzó valiente a parar los pies de aquel que se autoproclamaba como Señor de GAIA."
  },
  {
    "descripcion" : "Después de años de guerra, muerte y destrucción, Sigmar pudo al fin derrotar a Archaon y destruir a su ejercito que acabó diseminándose por el norte lejos de las tierras de la humanidad. En un último sacrificio, utilizó todo su poder para levantar una barrera mágica que protegiese el mundo de los vivos y evitase a los poderes del KAOS volver a atentar contra las tierras humanas. Esta barrera separó el mundo del Norte, del KAOS y todo lo que se encontraba al Sur de esta, quedó protegido por ella."
  },
  {
    "descripcion" : "Sigmar no sobrevivió. Pero su sacrificio ha mantenido el mundo a salvo durante siglos. Este hecho, hizo aliarse a las tribus humanas, creando y forjando un Imperio constituido, ahora si, por condados que colaboran y trabajan entre si."
  },
  {
    "descripcion" : "Cada condado tiene autonomía, aunque todos deben pleitesía al Emperador. Quien es elegido en cada generación por los demás condes que gobiernan. De esta manera, se creó un estatus que mantiene a salvo y unido a todo el Imperio humano y ha permitido un estado de paz duradera durante siglos."
  }
]