[
  {
    "id": 1,
    "evento" : "Montáis campamento, como de costumbre y os vais a dormir con el fuego aún encendido. Echáis a suertes quien hará la primera guardia de la noche. A la mañana siguiente despertáis y descubrís que el miembro que estaba de guardia se ha dormido y el siguiente relevo también. Enseguida os percatáis de que habéis sido robados. Podría ser peor, podríais haber despertado con un cuchillo en vuestras gargantas...",
    "resultado" : " -30 monedas de oro."
  },
  {
    "id" : 2,
    "evento": "El camino desaparece dominado por la alta vegetación. No os queda más remedio que reducir la velocidad de marcha. A medida que avanzáis, se os hace más difícil dar cada paso, pero no cesáis en vuestro empeño. De repente, un miembro del grupo grita de dolor llevándose las manos al tobillo. Al inspeccionarlo, descrubrís marcas de colmillos de serpiente. Deberéis echar mano de alguna poción para paliar el dolor",
    "resultado" : " -1 POCIÓN de SALUD ó -2 de vida para el miembro con más vida del grupo"
  },
  {
    "id" : 3,
    "evento": " Avanzáis con las últimos rayos de sol a vuestra espalda cuando un destello de luz ilumina vuestro rostro por un instante. Agudizáis la vista para ver un trozo de metal sobresaliendo de una roca. Os acercáis al lugar para descubrir lo que parece una espada clavada en la roca. Hay una inscripción en la misma roca, pero es una lengua desconocida para vosotros. Tratáis de sacar la espada con todas vuestras fuerzas. Al final, gracias al tesón y perseverancia del grupo, conseguís que ceda y lográis sacar la espada. Uno de vosotros la levanta hacia el cielo en señal de victoria. En ese momento, la espada se desvanece en polvo impregnando al portador. Parece que se trata de una espada maldita. Seguramente la inscripción avisaba de ello...",
    "resultado" : " IRREVERSIBLE. -1 de VIDA cada turno para el miembro con más vida del grupo (durante 5 turnos)"
  },
  {
    "id" : 4,
    "evento": "Cae la noche y aún no habéis conseguido encontrar un lugar propicio para montar campamento. Hay luna llena, por lo que la visibilidad es buena. Unos aullidos de lobo a pocas millas presagian que no os encontráis en buen lugar. Aligeráis el paso, justo cuando los aullidos se escuchan cada vez más cerca. Miráis a vuestra espalda, y los veís: Muchos ojos observando desde la oscuridad. Es demasiado tarde para huir y demasiadas bestias para entablar combate. Decidís escalar el árbol más grande que tenéis alrededor en busca de refugio. Lo conseguís, pero a cambio de pasar una noche horrible sin poder conciliar el sueño, lo que repercutirá en vuestro próximo combate.",
    "resultado" : " -1 de DAÑO FISICO y MAGICO en vuestro próximo combate"
  },
  {
    "id" : 5,
    "evento": " Una cuadrilla de Grandes Espaderos os corta el paso. Van comandados por un Sacerdote de la Confesión. El sacerdote os informa de que por orden imperial, el paso por esas tierras conlleva un diezmo especial para la Santa Iglesia. Negarse a pagar el diezmo conllevará ser declarado oficialmente enemigo de la Santa Iglesia y con ello, enemigo del Imperio. No os queda más remedio que apoquinar...",
    "resultado" : " -40 monedas de oro"
  },
  {
    "id" : 6,
    "evento": " Llegáis a una aldea con la caída del sol. Los campesinos del lugar parecen estar de fiesta. Uno de ellos os informa de que la hija del alcalde va a contraer matrimonio con un famoso terrateniente del Imperio, lo que sin duda favorecerá enormemente a la aldea en el futuro. Todos beben, comen y bailan en torno a una gran mesa montada en el centro donde sonríen y beben los prometidos. Vosotros, cansados del camino, decidís uniros a la fiesta y olvidaros de vuestra misión. En un momento de la noche, el terrateniente decide sentar sobre sus piernas a una de las campesinas que se dedican a servir alcohol. Esto, enfurece a su prometida quien no duda en recriminarselo. El terrateniente y la prometida mantienen una discusión acalorada que va subiendo de tono hasta que la música y el baile cesan. En un momento dado, la hija del alcalde suelta un bofetón al terrateniente y éste, avergonzado y furioso no duda en devolvérselo. El acalde se abalanza sobre el terrateniente para proteger a su hija y el terrateniente responde sacando su puñal y clavándoselo en el abdomen al alcalde quien cae al suelo en un charco de sangre. La hija del alcalde llora desconsoladamente. El terrateniente la coge y la golpea preso de rabia mientras los demás campesinos no se atreven a mover un dedo. Poco queda de ella después... el terrateniente decide montar en su caballo y largarse de la aldea dejando tras de si los cadáveres de su prometida y su suegro.",
    "resultado" : ""
  },
  {
    "id" : 7,
    "evento": "Os encontráis en el camino a un campesino que juega con su hijo a batirse en duelo con espadas de madera. Parece más un juego que una lección sobre combate con espadas. El niño juega y rie a carcajadas. Parece estar pasándoselo en grande, cuando escucháis una cantinela a vuestra espalda. Os giráis para observar a una pandilla de soldados borrachos que cantan y ríen a su paso. Pasan a vuestro lado mirándoos desafiantes. Cuando van a sobrepasar al padre, se detienen. -Vaya, vaya ¿Qué tenemos aquí? - Dice uno de ellos señalando al padre. -¿Eres un auténtico guerrero verdad?- Dice señalando la espada de madera del padre. -No señor, solo jugaba con mi hijo... -Dice el padre visiblemente nervioso al tiempo que sitúa a su hijo a la espalda. -Muy bien, acepto el desafío. -Dice uno de los soldados desenvainando su espada de acero lo que provoca la risa de los otros soldados. -No, por favor, no quiero bartirme en duelo, no se luchar, además... mi espada es de madera. -Dice el padre cada vez más nervioso. -En ese caso -responde el soldado- Haber elegido un arma mejor... Los soldados estallan en carcajadas. El soldado se abalanza sobre el padre, el cual consigue desviar la espada de acero del soldado a costa de quebrar la suya de madera. El soldado, quien no esperaba ese movimiento, golpea al padre con su guantelete de acero, rompiendo la nariz del padre y haciéndole sangrar profundamente. Éste, suelta lo que queda de su espada, para llevarse las manos a la nariz. En ese momento, el soldado atraviesa con su espada de acero el estómago del padre hasta el punto de sacar la espada por la espalda de éste... Es una estocada mortal. -Jajaja, gané. Dice el soldado sacando la espada del padre mientras el niño llora desconsoladamente. Los soldados prosiguen su camino entre risas entonando la misma canción burlona mientras el niño llora en los brazos de su padre moribundo.",
    "resultado" : ""
  },
  {
    "id" : 8,
    "evento": "Un caballero bretoniano os corta el camino. Dice que es un noble del sur de Bretonia y que le ha jurado a su padre que volverá siendo un gran guerrero, por lo que se ha propuesto derrotar a cien enemigos en duelo. Os señala con la punta de su espada y reta a uno de vosotros a batirse con él. No dura ni dos golpes, por lo que llorando y arrodillado, os suplica que acabéis con él. Decidís seguir vuestro camino y no atender a su suplica, lo que provoca que hable de vuestras madres. La cabeza del caballero rueda por el suelo y su sangre riega la flora y la tierra.",
    "resultado" : ""
  },
  {
    "id" : 9,
    "evento": "Encontráis a una niña pequeña llorando a los pies de una tumba improvisada en el camino. Al acercaros, os cuenta que es la tumba de su madre a la cual llevaron las fiebres hace dos semanas. Os cuenta que en su aldea, es tradición poner una lagrima de fénix en las tumbas para tentar a la muerte a devolvernos a nuestros seres queridos, pero ella es demasiado pobre para poseer una. Sentís piedad de la niña y rebuscáis en vuestros enseres buscando una lágrima. ",
    "resultado" : " -1 LÁGRIMA DE FÉNIX"
  },
  {
    "id" : 10,
    "evento": " Os encontráis en un camino pedregoso de color negruzco rodeado de rios de fuego y magia oscura. El cielo es del color de la sangre y el aire huele azufre y maldad. Al final del camino, os espera él. El dolor y la oscuridad hecha carne y hueso. La sensación del vacio en todo su ser, portando una espada de llamas que respira y siente. Una espada con ansias de muerte. Sentís una marca con una forma extraña palpitar debajo de la piel de vuestro cuello. Intenta escapar de vuestro cuerpo. Duele. Quema. Él os habla. No podréis escapar para siempre. Os atravesará con su espada si no os unís a él. Debéis tomar una decisión....pronto. Lo siguiente que recordáis es despertar todos la mismo tiempo, empapados en sudor y con el mismo miedo dentro. Habéis soñado todos con la misma imagen y el mismo dolor... ¿Quién sería él? ",
    "resultado" : ""
  },
  {
    "id" : 11,
    "evento": " Una tormenta amenaza con engulliros. El aire fue cambiando a lo largo del día, hasta que la humedad hizo imposible sentirse seco debajo de la ropa. El cielo se encuentra encapotado y el viento amenaza con tirar árboles y rocas. Debéis encontrar refugio, por lo que agilizáis la marcha. Pronto, os encontráis frente a una pequeña ermita. Parece encontrarse abandonada desde hace mucho tiempo, por lo que decidís entrar dentro. La madera de las columnas se encuentra picada por las termitas y el techo podría colapsar en cualquier momento, pero es lo mejor que tenéis, por lo que decidís quedaros a pasar la noche. Encendéis un fuego, sacáis un par de botellas de cerveza de Carreburgo y os dormís a salvo de la tormenta. Despertáis horas despues. No estáis solos. Doce individuos encapuchados os rodeean y observan desde la oscuridad de sus capuchas. Os preparáis para el combate haciendo acopio de vuestras armas, pero no sois capaces de levantarlas. Sentís como las fuerzas os abandonan. Habéis perdido toda energía que os quedaba. De repente, os percatáis de unas marcas dibujadas alrededor de vosotros. Sin duda se trata de algún tipo de encantamiento. Poco a poco, vuestra piel comienza a endurecerse hasta el punto de ir convirtiéndose en piedra. La petrificación va recorriendo cada centímetro de vuestro cuerpo hasta llegar a la cara. Se detiene justo antes de cubrir vuestros ojos y nariz. Aún respiráis. -No sois dignos de controlar ese poder que portáis. -Dice uno de los encapuchados. - La llama de Edhon acabará con vuestra debilidad. Os hará más fuertes, os lo prometo.- Sentis una sonrisa detrás de esas palabras. Un resplandor os envuelve y dejáis de ver por un momento. Cuando la luz se va, volvéis a estar solos y la petrificación que sentíais ya no está. Tampoco la marca del suelo. Sentís, que habéis perdido algo...pero aún no sabéis el que.",
    "resultado" : " IRREVERSIBLE. No podéis usar habilidades ni magia durante los tres combates siguientes."
  },
  {
    "id" : 12,
    "evento": " No sabéis como, os encontráis ante una ejecución pública. En lo alto del escenario se encuentran, quien deducís que es el señor de esas tierras, un muchacho más joven pero con ropajes de noble a su lado, un gran hombre encapuchado, el cual sujeta un gran hacha, un sacerdote de la confesión y un otro hombre amordazado, que se encuentra arrodillado con las manos atadas. Parece tratarse de una ejecución pública. Ponen al hombre aún amordazado contra un tronco mientras el verdugo termina de afilar su hacha. El señor se dirige hacia el pueblo. -Como sabéis, este hombre es culpable de robar en mi casa. No directamente, jejeje, no tendría tanto valor - Dice mientras se jacta - Pero si al no pagar correctamente sus impuestos a mi casa. Esto es sencillo- Prosigue mientras el verdugo comienza a ensayar su golpe en el aire - Yo os brindo protección y vosotros pagáis anualmente un veinte por ciento de vuestra cosecha. Este hombre guardaba fanegas debajo del suelo de su granero, y eso queridos ciudadanos, es robarme. ¿Y cual es el castigo por robarme? - Dice mientras pasea de un lado al otro del escenario- Si, ya se, muchos pensaréis que el código imperiano dicta la amputación de las manos, pero eso conmigo no es suficiente. No, conmigo es la amputación de la cabeza. Si, la decapitación. - En ese momento, el señor se para. Mira a su hijo y prosigue diciendo: - Este es Richardson, mi hijo, como bien sabéis. Quiero hacer de él un autentico señor, por eso, esta vez será él quien ejecute la pena. - El muchacho noble, mira entonces a su padre con cara de estupefacción. - Pero padre... -lográ decir. -¡Silencio!- Corta tajantemente su padre. Quiero que demuestres a esta gente que ya eres un hombre. -En unos instantes el muchacho se ve de pie, delante del condenado, sujetando un hacha más pesada que él mismo. Su padre le hace un gesto de confirmación. Levanta el hacha y se dispone a cortarle el cuello al condenado, con la mala suerte o punteria de acertar en su chepa. EL grito del condenado es desgarrador. El muchacho se ve obligado a soltar el hacha, pero su padre le obliga a volver a intentarlo. El muchacho vuelve a descargar el hacha esta vez si, acertando en el cuello, pero sin la suficiente fuerza para atravesarlo. El condenado sigue gritando de dolor mientras la sangre inunda el tronco. El muchacho ya, llorando, vuelve a descargar su hacha y esta vuelve a acertar, en el cuello. Aún no ha cortado la cabeza del condenado y éste sigue con vida. Tras varios golpes más, y un dolor inhumano para le condenado, el hijo del señor consigue llevar a cabo la decapitación. En la plaza, se hace un silencio sepulcral...",
    "resultado" : ""
  },
  {
    "id" : 13,
    "evento": " Lleváis varias millas caminando oyendo un clac clac. Como si un metal golpease contra una roca. No hacéis mucho caso del sonido. Seguís caminando todo el día recorriendo millas y millas. Cuando vuestro estomago comienza a rugir, decidís tomar descanso a la sombra de un fresno. Decidís hacer un fuego y cocinar unas tiras de conejo al salazón que guardábais en vuestro macuto. En ese momento, deparáis en que era ese sonido. Vuestro bolsillo del dinero tiene un pequeño, casi imperceptible, agujero. Lo justo para que las monedas más pequeñas quepan por el y se salgan del monedero. Ese sonido era propio de la moneda al caer sobre la roca o tierra del camino. Hacéis la cuenta de cuanto habéis perdido.",
    "resultado" : " -25 monedas de oro."
  },
  {
    "id" : 14,
    "evento": " Todas las jornadas os cruzáis con viajeros por el camino. Pero esta vez, con uno muy particular. Cuando os disponéis a saludarle como dictan las normas no escritas del viajero, os percatáis de que este hombre lleva un hacha clavada en su coronilla. Le preguntáis por tal suceso y os cuenta que se llama Jack Cabeza de Hacha. Hace cinco años, Jack fue atacado en una taberna por un jugador de poker que le acusó de hacer trampas. Jack no es un tipo muy listo, por lo que decidió darle la espalda e ignorarle. Esto enfureció aún más al jugador, el cual, sacó su hacha y se la clavó en la coronilla. Al ver que Jack no caía, huyó asustado. Jack se volvió famoso en su ciudad y desde entonces, conseguía que le invitaran a cerveza en cada taberna a cambio de contar su historia. Jack olvidó donde vive, quienes son sus padres o como fue su niñez, pero a cambio bebe gratis allá donde va. ",
    "resultado" : ""
  }
]